<script>
    const NewsType = [{
        "id": "402881e66f6b94e1016f6b950f460000",
        "name": "财经"
    }, {"id": "402881e66f6b94e1016f6b95101e0001", "name": "科技"}, {
        "id": "402881e66f6b94e1016f6b9510ae0002",
        "name": "健康"
    }, {"id": "402881e66f6b94e1016f6b95113f0003", "name": "体育"}, {
        "id": "402881e66f6b94e1016f6b9511d30004",
        "name": "教育"
    }, {"id": "402881e66f6b94e1016f6b9512650005", "name": "文化"}, {
        "id": "402881e66f6b94e1016f6b95130f0006",
        "name": "军事"
    }, {"id": "402881e66f6b94e1016f6b9513a10007", "name": "娱乐"}, {
        "id": "402881e66f6b94e1016f6b9514360008",
        "name": "时尚"
    }];

    export default {
        NewsType
    };
</script>
